TinyBPE Vocabulary v1
AA== 0
AQ== 1
Ag== 2
Aw== 3
BA== 4
BQ== 5
Bg== 6
Bw== 7
CA== 8
CQ== 9
Cg== 10
Cw== 11
DA== 12
DQ== 13
Dg== 14
Dw== 15
EA== 16
EQ== 17
Eg== 18
Ew== 19
FA== 20
FQ== 21
Fg== 22
Fw== 23
GA== 24
GQ== 25
Gg== 26
Gw== 27
HA== 28
HQ== 29
Hg== 30
Hw== 31
IA== 32
IQ== 33
Ig== 34
Iw== 35
JA== 36
JQ== 37
Jg== 38
Jw== 39
KA== 40
KQ== 41
Kg== 42
Kw== 43
LA== 44
LQ== 45
Lg== 46
Lw== 47
MA== 48
MQ== 49
Mg== 50
Mw== 51
NA== 52
NQ== 53
Ng== 54
Nw== 55
OA== 56
OQ== 57
Og== 58
Ow== 59
PA== 60
PQ== 61
Pg== 62
Pw== 63
QA== 64
QQ== 65
Qg== 66
Qw== 67
RA== 68
RQ== 69
Rg== 70
Rw== 71
SA== 72
SQ== 73
Sg== 74
Sw== 75
TA== 76
TQ== 77
Tg== 78
Tw== 79
UA== 80
UQ== 81
Ug== 82
Uw== 83
VA== 84
VQ== 85
Vg== 86
Vw== 87
WA== 88
WQ== 89
Wg== 90
Ww== 91
XA== 92
XQ== 93
Xg== 94
Xw== 95
YA== 96
YQ== 97
Yg== 98
Yw== 99
ZA== 100
ZQ== 101
Zg== 102
Zw== 103
aA== 104
aQ== 105
ag== 106
aw== 107
bA== 108
bQ== 109
bg== 110
bw== 111
cA== 112
cQ== 113
cg== 114
cw== 115
dA== 116
dQ== 117
dg== 118
dw== 119
eA== 120
eQ== 121
eg== 122
ew== 123
fA== 124
fQ== 125
fg== 126
fw== 127
gA== 128
gQ== 129
gg== 130
gw== 131
hA== 132
hQ== 133
hg== 134
hw== 135
iA== 136
iQ== 137
ig== 138
iw== 139
jA== 140
jQ== 141
jg== 142
jw== 143
kA== 144
kQ== 145
kg== 146
kw== 147
lA== 148
lQ== 149
lg== 150
lw== 151
mA== 152
mQ== 153
mg== 154
mw== 155
nA== 156
nQ== 157
ng== 158
nw== 159
oA== 160
oQ== 161
og== 162
ow== 163
pA== 164
pQ== 165
pg== 166
pw== 167
qA== 168
qQ== 169
qg== 170
qw== 171
rA== 172
rQ== 173
rg== 174
rw== 175
sA== 176
sQ== 177
sg== 178
sw== 179
tA== 180
tQ== 181
tg== 182
tw== 183
uA== 184
uQ== 185
ug== 186
uw== 187
vA== 188
vQ== 189
vg== 190
vw== 191
wA== 192
wQ== 193
wg== 194
ww== 195
xA== 196
xQ== 197
xg== 198
xw== 199
yA== 200
yQ== 201
yg== 202
yw== 203
zA== 204
zQ== 205
zg== 206
zw== 207
0A== 208
0Q== 209
0g== 210
0w== 211
1A== 212
1Q== 213
1g== 214
1w== 215
2A== 216
2Q== 217
2g== 218
2w== 219
3A== 220
3Q== 221
3g== 222
3w== 223
4A== 224
4Q== 225
4g== 226
4w== 227
5A== 228
5Q== 229
5g== 230
5w== 231
6A== 232
6Q== 233
6g== 234
6w== 235
7A== 236
7Q== 237
7g== 238
7w== 239
8A== 240
8Q== 241
8g== 242
8w== 243
9A== 244
9Q== 245
9g== 246
9w== 247
+A== 248
+Q== 249
+g== 250
+w== 251
/A== 252
/Q== 253
/g== 254
/w== 255
ZSA= 256
dGg= 257
ZCA= 258
dCA= 259
cyA= 260
YW4= 261
dGhlIA== 262
aW4= 263
LiA= 264
ZXI= 265
YW5kIA== 266
IHRoZSA= 267
IGg= 268
b3U= 269
eSA= 270
b24= 271
ZW4= 272
ZWQg 273
IAo= 274
ZWE= 275
aW5n 276
d2E= 277
aXMg 278
dG8= 279
b2Y= 280
c2g= 281
b3I= 282
bGw= 283
aGUg 284
IGE= 285
IGFuZCA= 286
YXI= 287
bGQg 288
bm8= 289
Z2g= 290
IHc= 291
IHM= 292
YXQg 293
IHRo 294
aW0= 295
Zmk= 296
d2FzIA== 297
IGhlIA== 298
LiAK 299
c3Q= 300
b20= 301
LCA= 302
aXQg 303
b3c= 304
bWFu 305
Y2g= 306
c3Qg 307
LiAKCg== 308
YWk= 309
IGI= 310
ZmlzaA== 311
aGE= 312
aXQ= 313
LiAi 314
cmU= 315
IGM= 316
bGU= 317
dXQg 318
b2xkIA== 319
aW5nIA== 320
YWM= 321
b2YgdGhlIA== 322
ZXJlIA== 323
SGUg 324
IGhpcyA= 325
IAoK 326
LiBU 327
aXRo 328
b3VnaA== 329
bGk= 330
dGk= 331
dGVy 332
IG0= 333
cmVh 334
dmUg 335
b28= 336
YWw= 337
ZW0= 338
Zm9y 339
ZWw= 340
b2xkIG1hbg== 341
ZXMg 342
dW4= 343
IGQ= 344
b3VsZCA= 345
cmk= 346
LiBJ 347
dXI= 348
bm90IA== 349
aWxs 350
dmVy 351
YWlu 352
dG8g 353
aW4gdGhlIA== 354
cm8= 355
aGlzIA== 356
ZXM= 357
b2Yg 358
bHkg 359
byA= 360
bm93 361
Ym8= 362
eW91 363
YmU= 364
LiBIZSA= 365
aGVu 366
ayA= 367
bGlu 368
QnV0IA== 369
dGhvdWdo 370
aGlt 371
LiAiIAoK 372
aXI= 373
Z2h0IA== 374
c2Fp 375
YXQ= 376
YWc= 377
YSA= 378
LCBoZSA= 379
b3V0IA== 380
IGhh 381
IHRoYXQg 382
bmU= 383
bGUg 384
aWY= 385
ZGUg 386
ZXkg 387
dHI= 388
dGhlcg== 389
d2l0aA== 390
YWxs 391
dGhhdCA= 392
ZXA= 393
a2Ug 394
ZWQ= 395
c2U= 396
aGFkIA== 397
LiBCdXQg 398
dGhvdWdodA== 399
c2k= 400
ZWQgdGhlIA== 401
b25lIA== 402
ZGVy 403
LiBUaGUg 404
IGY= 405
IHdpdGg= 406
LiAKCiI= 407
c2Ug 408
cm9t 409
ZWFy 410
aW4g 411
ZWxs 412
YXMg 413
4oA= 414
dG8gdGhlIA== 415
J3Mg 416
VGhlIA== 417
YW5k 418
bGE= 419
bGluZSA= 420
bWE= 421
IGFzIA== 422
IHA= 423
IGhpbQ== 424
IEk= 425
LCBoZSB0aG91Z2h0 426
ZW50IA== 427
d2VyZSA= 428
d2g= 429
ZC4gIg== 430
dXN0IA== 431
cyBhbmQg 432
ZGk= 433
b3du 434
b29r 435
dXA= 436
d2F0ZXI= 437
YW0= 438
YW4g 439
b24gdGhlIA== 440
b25n 441
ZXQg 442
c2s= 443
c3A= 444
YXJr 445
IHdo 446
b21lIA== 447
YWNr 448
bG8= 449
ZW4g 450
LiAiIAoKIg== 451
Y2Ug 452
IGEg 453
dGE= 454
IGFuZCB0aGUg 455
dGlvbg== 456
dWxs 457
dGlt 458
bHk= 459
YW5kIHRoZSA= 460
ZW50 461
ZWM= 462
aGVh 463
YXJlIA== 464
LiBUaA== 465
Z3JlYQ== 466
Y2s= 467
Ym95IA== 468
b2w= 469
IHRv 470
4oCd 471
LCAK 472
aGF2ZSA= 473
LCBhbmQg 474
YXc= 475
cG8= 476
YmUg 477
ZnJvbQ== 478
IG9m 479
aGVuIGhlIA== 480
YWdhaW4= 481
YXk= 482
IHdhcyA= 483
LCI= 484
dHc= 485
b3RoZXI= 486
d2F5 487
bW9y 488
LiBJdCA= 489
cHA= 490
Z3JlYXQg 491
Z2h0 492
IG9mIHRoZSA= 493
bW8= 494
c3Ry 495
b29kIA== 496
ZG93bg== 497
b21l 498
ZmU= 499
b3A= 500
Y291bGQg 501
dWw= 502
IGhhZCA= 503
dGhlbQ== 504
c28= 505
cGVy 506
dWNo 507
YW5kIGhlIA== 508
dGVkIA== 509
b3Zlcg== 510
IGhhdmUg 511
d291bGQg 512
bmQg 513
dGhpbmc= 514
dGhleSA= 515
aWc= 516
c2FpZC4gIg== 517
aWdodCA= 518
c2Vs 519
IGlu 520
dHVy 521
b3Vy 522
IAp0aGUg 523
b2xkIG1hbiBz 524
dG9v 525
ZXQ= 526
dW0= 527
bmV3 528
d2F5IA== 529
bG93 530
IGluIHRoZSA= 531
ZXg= 532
SGVt 533
SGVtaW5n 534
aWZm 535
IGFuZCBoZSA= 536
bHU= 537
IGl0IA== 538
ZmE= 539
ZGU= 540
cyAK 541
aGFuZA== 542
dCB0aGUg 543
aW5nIHRoZSA= 544
Z28= 545
dGhlbg== 546
aGFuZCA= 547
c2VsZg== 548
c2hhcms= 549
Z2Fpbg== 550
bG9vaw== 551
a25vdw== 552
bG9uZw== 553
YXkg 554
ZXk= 555
IG11c3Qg 556
cXU= 557
a2lsbA== 558
c3Vu 559
c3Mg 560
d2Fy 561
IGlzIA== 562
YWY= 563
bGlrZSA= 564
ZSBhbmQg 565
IG9u 566
IAoKIg== 567
YmFjaw== 568
IHdpbGw= 569
YWls 570
ZWly 571
YW1lIA== 572
Y2E= 573
ZXZlcg== 574
bGVm 575
Y2U= 576
Y29t 577
aXM= 578
Lik= 579
YnI= 580
IHlvdQ== 581
WW91 582
LCB0aGUg 583
LiAKClRoZSA= 584
IGZvcg== 585
c2Vh 586
b2xkIG1hbiBzYWk= 587
YWQ= 588
Y29u 589
IGJlIA== 590
cGg= 591
aGVhZCA= 592
d29y 593
aWw= 594
c2VkIA== 595
IGFnYWlu 596
LiBB 597
ZWF0IA== 598
bW9yZSA= 599
IHRoZW0= 600
YWI= 601
cGw= 602
aWQ= 603
a25ldw== 604
aXNo 605
cHVsbA== 606
ZSB0aGUg 607
c2tpZmY= 608
aGFy 609
LiAKCkhlIA== 610
cml0 611
ZWY= 612
YmVy 613
dGNo 614
IGFsbA== 615
bGVmdCA= 616
d2lsbA== 617
YWNrIA== 618
IGc= 619
LCIgaGUg 620
IHNl 621
VGg= 622
dG9y 623
dGhlcmUg 624
c3QgdGhlIA== 625
Cgo= 626
a2U= 627
b3VuZCA= 628
aXRzIA== 629
Y2w= 630
IGNvdWxkIA== 631
LCAi 632
ZCBub3Qg 633
dHVybg== 634
aGFzIA== 635
b2YgaGlzIA== 636
PyI= 637
YW5n 638
b3Vs 639
IHN0cg== 640
cmVz 641
Tm93 642
IG9mIA== 643
aWM= 644
ZWQgaGlt 645
aW5kIA== 646
YmE= 647
dGhpbmcg 648
c3Rlcg== 649
cyBvZiA= 650
dXQ= 651
d2l0aCB0aGUg 652
ZWF0 653
IGFt 654
c3U= 655
IGZyb20= 656
cm91Z2g= 657
ZG8= 658
LCBz 659
dGltZSA= 660
SGVtaW5nd2F5 661
YnV0IA== 662
bWFkZSA= 663
ZWFjaA== 664
Y2Fu 665
IGNhbg== 666
c2FpZCA= 667
SSA= 668
J2xs 669
V2g= 670
ZmlzaGVy 671
cHMg 672
d2hhdCA= 673
bGVlcA== 674
dmVyeSA= 675
ZWQgCg== 676
d2F0Y2g= 677
cmVhbQ== 678
IGJv 679
ZmFj 680
IHRoZSBib3kg 681
aXQgd2FzIA== 682
IGFy 683
dW5kZXI= 684
IHRvIA== 685
aXR0 686
ZmVs 687
bG9va2VkIA== 688
dGU= 689
b2xkIG1hbiA= 690
dmVu 691
J3Qg 692
aW5nIGFuZCA= 693
c2hvdWw= 694
b25seSA= 695
c2lkZSA= 696
cnU= 697
d2U= 698
IGJl 699
bWFueSA= 700
Z2V0IA== 701
Z2U= 702
ZmVlbA== 703
c20= 704
ZWQgaGlzIA== 705
c3Rhcg== 706
d2VsbA== 707
IGRvIA== 708
c2F3 709
Z29vZCA= 710
Tm8= 711
bWVu 712
aW5r 713
IG1h 714
bXVjaA== 715
YXJrIA== 716
IHRoZXkg 717
c3Vy 718
cmlnaHQg 719
YmFjayA= 720
LiBUaGV5IA== 721
LOKAnQ== 722
ZW1iZXI= 723
LiBI 724
ZXIg 725
c3RlYQ== 726
Ym93 727
LCAK4oCd 728
bm8g 729
c2hvdWxkZXI= 730
IHdpdGggdGhlIA== 731
Zmly 732
LikgCgo= 733
bm9y 734
ZGlkIG5vdCA= 735
aW5nIAo= 736
aWRlIA== 737
dHJp 738
YSBz 739
c2FpZA== 740
aW1w 741
c29tZQ== 742
cmE= 743
ZHMg 744
ZSAK 745
YXM= 746
aWdo 747
LiAKCkk= 748
IHRoZSBmaXNo 749
YmVlbg== 750
cGFy 751
dGhlaXI= 752
c2FpbA== 753
cmVt 754
dXNlIA== 755
IHdoYXQg 756
cm93 757
d2hlbg== 758
YmVmb3I= 759
IHRob3VnaA== 760
IGFs 761
aGU= 762
cHJv 763
YWxvdQ== 764
LiBJbg== 765
IHdlcmUg 766
Y2Fy 767
cywg 768
dHdv 769
dHJ1 770
bW92 771
YW50IA== 772
IHRoaXMg 773
c3Rlcm4= 774
cHV0IA== 775
dGVu 776
aGUgaGFkIA== 777
c3RpbGw= 778
aGUgd2FzIA== 779
YW5kIAo= 780
ZW5n 781
YW55IA== 782
Y28= 783
IGluIA== 784
PyIgCgoi 785
Zm9yIHRoZSA= 786
cyBvZiB0aGUg 787
Z2k= 788
LiBUaGVuIGhlIA== 789
ZGFyaw== 790
IGFuZCAK 791
cmVhY2g= 792
LCBoZSB0aG91Z2h0LiA= 793
YWZ0ZXI= 794
IGhhbmQ= 795
bGVh 796
dGFrZSA= 797
cm9zcyA= 798
IHdvdWxkIA== 799
LiAKCiJJ 800
bmV2ZXI= 801
IG5vdw== 802
IHRoZXJlIA== 803
LiBUaGVyZSA= 804
dmVs 805
c2xvdw== 806
c3c= 807
dW1w 808
Zmlyc3Qg 809
Ymln 810
c2hvdw== 811
ZHkg 812
dHdvIA== 813
dG8gCg== 814
LiBIZSB3YXMg 815
eW91cg== 816
b2xwaA== 817
aWNr 818
bGVhbg== 819
a2VlcA== 820
dGhlIAo= 821
aW5rIA== 822
bGlm 823
dW5n 824
dGhpcyA= 825
dGls 826
LiBJdCB3YXMg 827
ZW5ndGg= 828
YW1w 829
bGl0dA== 830
aWdodA== 831
c2hvdWxkIA== 832
b24gaGlzIA== 833
Y3JlYQ== 834
c2lvbg== 835
IGRp 836
YXA= 837
Y3Vy 838
ZXNz 839
IHdoZW4= 840
dGFpbA== 841
dHMg 842
IHdvcg== 843
IHNv 844
dHU= 845
LiBUaGVu 846
dGltZXMg 847
bWU= 848
ZnJvbSB0aGUg 849
bGlnaHQg 850
b2Fy 851
Ymly 852
aW5nIGE= 853
YW5vdGhlcg== 854
aXRlIA== 855
YW5r 856
IGJ1dCA= 857
Ym9hdCA= 858
Ymw= 859
bXkg 860
ZmFy 861
bW9zdCA= 862
IGRv 863
d2l0aCA= 864
YXRpb24= 865
Lig= 866
YWdhaW5zdCB0aGUg 867
aW9u 868
bGl0dGxlIA== 869
Ynkg 870
dGhlIGZpc2g= 871
aGUgY291bGQg 872
ZWF0aA== 873
IHRoZSBvbGQgbWFuIHNhaQ== 874
LiBT 875
bWUg 876
Y3V0IA== 877
dG8gcw== 878
YXJk 879
dGlsbA== 880
IGNhbiA= 881
bGlnaHQ= 882
SSB3aWxs 883
d29yaw== 884
cmVkIA== 885
b3Vu 886
CmFuZCA= 887
Y2FtZSA= 888
b3ZlciB0aGUg 889
a24= 890
dW50aWw= 891
YW55 892
aGVy 893
aW5nIGZpc2g= 894
ZW5k 895
SGVtaW5nd2F5IA== 896
SGVtaW5nd2F5J3Mg 897
ZGF5 898
IHdoaQ== 899
IG9y 900
d2l0aCBoaXMg 901
d2VudCA= 902
cG9vbg== 903
IGhlYQ== 904
CnRoZSA= 905
LiBX 906
c29tZSA= 907
dG9vaw== 908
c2hp 909
anVzdCA= 910
PyA= 911
ZnRlcg== 912
Z3U= 913
MTk= 914
aGFwcyA= 915
b2YgCg== 916
bmlnaHQg 917
LiBJdCBpcyA= 918
aGVhZA== 919
aG9vaw== 920
cG9pbg== 921
Y2ly 922
anVtcA== 923
bXVzdCA= 924
bGVmdCBoYW5kIA== 925
LCIgaGUgc2FpZC4gIg== 926
d3JpdA== 927
cmVtZW1iZXI= 928
YWJvdXQg 929
Y3Vycg== 930
IG91dCA= 931
d2hlcmUg 932
dGluZw== 933
dG9vIA== 934
IHdpdGggaGlzIA== 935
b25l 936
ZWQgaXQg 937
YmVmb3JlIA== 938
aXQgaXMg 939
YWly 940
4oCZ 941
IG11Y2g= 942
ZSwg 943
Y29tZSA= 944
YWs= 945
bGV0IA== 946
cGU= 947
aW4gdGhlIHdhdGVy 948
YXRlIA== 949
cGFpbg== 950
IHdpc2g= 951
cmFtcA== 952
IGEgcw== 953
IGNvbWUg 954
YXRjaA== 955
Y3Rpb24= 956
Ym91dCA= 957
Y2Vw 958
ZnVs 959
cmFj 960
LiBP 961
IHRvIHRoZSA= 962
b2Zm 963
YWNyb3NzIA== 964
IGZyb20gdGhlIA== 965
aW50byB0aGUg 966
Ymxl 967
SSBoYXZlIA== 968
cmVl 969
IHNlZSA= 970
c2VlIA== 971
b29k 972
b2xkIG1hbidzIA== 973
V2hhdCA= 974
b3Vz 975
c2xlZXA= 976
dGluZyA= 977
aGUgCg== 978
YmxlIA== 979
aGVsZCA= 980
bGFzaA== 981
dCBvZiB0aGUg 982
dmk= 983
c2FpZCBhbG91 984
a25pZg== 985
Ym95 986
OiA= 987
Ym9hdA== 988
IHdpdGgg 989
YXQgdGhlIA== 990
IHRoZWly 991
ZWFybHkg 992
dGFpbg== 993
b3V0 994
Zm9yIA== 995
b3Blbg== 996
bGlj 997
eSB0aGUg 998
aW4gaGlzIA== 999
